Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tilskudd-til-utvikling-av-pedagogisk-materiell-til-barnehager.html.tmx
Source language: nob
Languages: sma

source: Tilskudd til utvikling av pedagogisk materiell til barnehager
sma: Dåarjoe evtiedæmman pedagogeles ïebnijste maanagïertide

source: Sametinget gir tilskudd til utvikling av pedagogisk materiell til barnehager.
sma: Saemiedigkie dåarjoem vadta evtiedæmman pedagogeles ïebnijste maanagïertide.

source: Hvem kan få tilskudd:
sma: Gïeh maehtieh dåarjoem åadtjodh?

source: Fagmiljøer i samarbeid med barnehager med samisk barnehagetilbud
sma: Faagebyjresh laavenjostosne maanagïertigujmie saemien maanagïertefaalenassine

source: Hva kan man få tilskudd til:
sma: Mïsse maahta dåarjoem åadtjodh?

source: Prioriterte prosjekter er:
sma: Prioriteradamme prosjekth leah:

source: Pedagogisk materiell som gjenspeiler hvordan samene forvalter naturen og bruker den som ressurs
sma: Pedagogeles ïebnh mah vuesiehtieh guktie saemieh eatnemem gorredieh jïh dam vierhtine nuhtjieh

source: Hvor mye kan man få:
sma: Man jïjnjem maahta åadtjodh?

source: Tilskuddet beregnes på grunnlag av begrunnet søknad og prosjektbeskrivelse.
sma: Dåarjoen stoeredahke olkese ryöknesåvva buerkiestamme ohtsemen jïh prosjektebuerkiestimmien mietie

source: I tilfeller hvor prosjektet og dets kostnadsoverslag tilsier at det er nødvendig med faste beregningsregler, kan tilskuddet beregnes etter beregningsregler for utvikling av læremidler (se: Tilskudd til utvikling av læremidler Regelverk for søkerbasert tilskudd 2019 ), så langt det er mulig.
sma: Dej veajkoej prosjekte jïh dan åasa-aarvehtse vuesiehtieh lea daerpies vihties ryöknedimmienjoelkedassigujmie, maahta dåarjoem vedtedh ryöknedimmienjoelkedassi mietie juktie learoevierhtieh evtiedidh ( Dåarjoe juktie learoevierhtieh evtiedidh Dåarjoenjoelkedassh 2019 ), dan gåhkese gåarede.

source: Dette gjelder prosjekter der det skal utvikles manustekst som utgjør stor andel av produktet, eksempelvis trykte temahefter, bøker eller digitale læringsressurser.
sma: Daate faamosne dejtie prosjektide gusnie edtja manuseteekstem evtiedidh mij akte stoerre bielie dorjesistie, goh trygkeme teemagærjetjh, gærjah jallh digitaale lïerehtimmievierhtieh.
